<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

'blog' => 'Блог',
'blog_categories' => 'Категории блога',
'create_category' => 'Создать категорию блога',
'page_lists_lead' => 'Список постов блога. Вы можете редактировать или удалять любую запись.',
'comments_lists_lead' => 'Список комментариев блога. Вы можете редактировать или удалять любую запись.',
'comments_reports_lists_lead' => 'Список жалоб на комментарии. Вы можете редактировать или удалять любую запись.',
'author' => 'Автор',
'create_blog' => 'Создать пост в блоге',
'new_post' => 'Новый пост в блоге',
'edit_blog' => 'Редактировать пост в блоге',
'comments_section' => 'Включить комментарии',
'meta_description' => 'Мета-описание для SEO',
'meta_description_placeholder' => '155-160 символов.',
];
