<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Discounts
    |--------------------------------------------------------------------------
    */

   
'discount_list_page_title' => 'Список скидок',
'discount' => 'Скидка',
'title' => 'Название',
'tags_count' => 'Количество тегов',
'new_page_lead' => 'Вы можете создать новую скидку.',
'parent_name' => 'Родительская категория',
'select_parent_name' => 'Выберите родительскую категорию',
'discount_count' => 'Количество категорий',
'page_lists_lead' => 'Список скидок. Вы можете редактировать или удалять любую запись.',
'sub_discount' => 'Подкатегория скидки',
'has_sub_discount' => 'Имеет подкатегории',
'add_sub_discount' => 'Добавить подкатегорию',
'add' => 'Добавить',
'remove' => 'Удалить',
];
