<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Categories Translation
    |--------------------------------------------------------------------------
    */

 
'group_list_page_title' => 'Список групп пользователей',
'edit_page_title' => 'Редактирование группы пользователей',
'group' => 'Группа',
'title' => 'Название',
'tags_count' => 'Количество тегов',
'new_page_lead' => 'Вы можете создать новую группу.',
'parent_name' => 'Название родительской группы',
'select_parent_name' => 'выберите название родительской группы',
'group_count' => 'Количество категорий',
'page_lists_lead' => 'Список групп. Вы можете редактировать или удалять любую строку.',
'sub_group' => 'Подгруппа',
'has_sub_group' => 'Имеет подгруппу',
'add_sub_group' => 'Добавить подгруппу',
'add' => 'Добавить',
'remove' => 'Удалить',

'admin_group' => 'Группы',
'admin_group_list' => 'Список групп',
'admin_group_create' => 'Создать группу',
'admin_group_edit' => 'Редактировать группу',
'admin_group_delete' => 'Удалить группу',
];
