<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Tags Translation
    |--------------------------------------------------------------------------
    */

'tags_list_page_title' => 'Список тегов',
'tag' => 'Тег',
'tags' => 'Теги',
'title' => 'Заголовок',
'create_field_title_placeholder' => 'Выберите заголовок',
'tags_count' => 'Количество тегов',
'new_page_lead' => 'Вы можете создать новый тег.',
'page_lists_lead' => 'Список тегов. Вы можете редактировать или удалять любую запись.',

'admin_tags' => 'Теги',
'admin_tags_list' => 'Список тегов',
'admin_tags_create' => 'Создать тег',
'admin_tags_edit' => 'Редактировать тег',
'admin_tags_delete' => 'Удалить тег',
];
