<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Shopping cart
    |--------------------------------------------------------------------------
    */

 
'total' => 'Итого',
'go_to_cart' => 'Перейти в корзину',
'checkout' => 'Оформить заказ',
'shopping_cart' => 'Корзина',
'for_items' => 'для :count товаров',
'cart_items' => 'Товары в корзине',
'your_cart_empty' => 'Ваша корзина пуста',
'fail_purchase' => 'Ошибка покупки!',
'course_not_found' => 'Курс не найден!',
'course_not_capacity' => 'Нет свободных мест на курсе!',
'course_not_free' => 'Курс не бесплатный.',
'course_has_been_purchase' => 'Этот курс уже куплен.',
'cant_purchase_your_course' => 'Вы не можете покупать свой собственный курс.',
'this_course_has_required_prerequisite' => 'Вы должны пройти необходимые предварительные условия.',
'item' => 'Товар',
'continue_shopping' => 'Продолжить покупки',
'coupon_code' => 'Купон',
'coupon_code_hint' => 'Если у вас есть купон, введите код в следующее поле и нажмите кнопку "Проверить".',
'coupon_valid' => 'Купон действителен.',
'coupon_invalid' => 'Недействительный купон, убедитесь, что код введен правильно.',
'in_user_group' => 'Вы находитесь в группе ":group_name" и получаете дополнительную скидку :percent%.',
'enter_your_code_here' => 'Введите код купона здесь',
'validate' => 'Проверить',
'cart_totals' => 'Итого в корзине',
'sub_total' => 'Промежуточный итог',
'tax' => 'Налог',
'success_pay_title' => 'Поздравляем!',
'success_pay_msg' => 'Ваш платеж успешно выполнен...',
'success_pay_msg_for_free_course' => 'Вы успешно записались на курс.',
'failed_pay_title' => 'Ошибка оплаты!',
'failed_pay_msg' => 'Ошибка оплаты. Сервер платежной системы не отвечает.',
'cart_add_success_title' => 'Добавлено в корзину!',
'cart_add_success_msg' => 'Вы можете продолжить покупки или перейти в корзину для оформления заказа.',
'gateway_error' => 'Ошибка оплаты! Пожалуйста, попробуйте еще раз.',

'you_not_purchased_this_course' => 'Вы не приобрели этот курс.',
'success_pay_msg_for_free_meeting' => 'Вы успешно зарезервировали встречу.',
'success_pay_msg_subscribe' => 'Вы успешно подписались на этот курс.',
];
