<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Forms
    |--------------------------------------------------------------------------
    */

'maximum_64_characters' => 'Максимум 64 символа',
'maximum_255_characters' => 'Максимум 255 символов',
'maximum_128_characters' => 'Максимум 128 символов',
'50_160_characters_preferred' => 'Предпочтительно от 155 до 160 символов',
'maximum_50_characters' => 'Максимум 50 символов',
'course_thumbnail_size' => 'Предпочтительный размер 360x250 пикселей',
'course_cover_size' => 'Предпочтительный размер 1920x530 пикселей',
'max' => 'Макс.',
'capacity_placeholder' => 'Сколько студентов вы собираетесь принять?',
'subscribe_hint' => 'Студенты смогут подписываться на ваш контент, помимо прямой покупки.',
'webinar_description_placeholder' => 'Минимум 300 слов. Поддерживается HTML и изображения.',
'empty_means_unlimited' => 'Оставьте поле пустым для неограниченного количества.',

];
