<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home 
    |--------------------------------------------------------------------------
    */


'home_title' => 'Главная',
'slider_heading' => 'Научитесь онлайн',
'slider_hint' => 'Онлайн-образование - это один из лучших выборов для развития навыков. Учитесь у лучших учителей со всего мира',

'slider_search_placeholder' => 'Поиск курсов, преподавателей и организаций...',
'find' => 'Поиск',

'view_all' => 'Показать все',
// stats
'teachers' => 'Преподаватели',
'skillful_teachers' => 'Квалифицированные преподаватели',
'skillful_teachers_hint' => 'Начните обучение у опытных преподавателей.',

'live_classes' => 'Онлайн-занятия',
'live_classes_hint' => 'Улучшите свои навыки, используя прямой поток знаний.',

'happy_students' => 'Довольные студенты',
'happy_students_hint' => 'Зарегистрированы на наших курсах и улучшили свои навыки.',

'offline_courses' => 'Видеокурсы',
'offline_courses_hint' => 'Учиться без географических и временных ограничений.',

'hours' => 'Часов',

'featured_classes' => 'Рекомендуемые курсы',
'featured_webinars' => 'Рекомендуемые курсы',
'featured_classes_hint' => '#Обзор рекомендуемых курсов и становитесь квалифицированными',

'latest_classes' => 'Новые курсы',
'latest_webinars' => 'Новые курсы',
'latest_webinars_hint' => '#Недавно опубликованные курсы',

'featured' => 'Рекомендуемые',
'downloadable' => 'С возможностью скачивания',
'download' => 'Скачать',
'downloads' => 'Загрузки',

'trending_categories' => 'Популярные категории',
'trending_categories_hint' => '#Просмотр популярных тем обучения',

'best_sellers' => 'Бестселлеры',
'best_sellers_hint' => '#Учиться с бестселлеров',

'best_rates' => 'Лучшие оценки',
'best_rates_hint' => '#Наслаждайтесь высококачественным и лучшим контентом',

'discount_classes' => 'Курсы со скидкой',
'discount_classes_hint' => '#Получите курсы по самой низкой цене',

'free_classes' => 'Бесплатные курсы',
'free_classes_hint' => '#Не упускайте возможности бесплатного обучения',
'testimonials' => 'Отзывы',
'testimonials_hint' => '#Что говорят о нас наши клиенты',

'subscribe_now' => 'Подпишитесь сейчас!',
'subscribe_now_hint' => '#Выберите план подписки и сэкономьте деньги!',

'instructors' => 'Преподаватели',
'all_instructors' => 'Все преподаватели',
'instructors_hint' => '#Учитеся у опытных и квалифицированных преподавателей',
'reserve_a_live_class' => 'Забронировать онлайн-занятие',

'organization' => 'Организация',
'organizations' => 'Организации',
'all_organizations' => 'Все организации',
'organizations_hint' => '#Великие образовательные организации здесь, чтобы помочь вам',

'blog' => 'Блог',
'all_blog' => 'Записи в блоге',
'blog_hint' => '#Изучайте последние новости и статьи',

'platform_address' => 'Адрес платформы',
'order_summary' => 'Сводка заказа',
'blog_search_placeholder' => 'Поиск статей в блоге...',

];
