<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications
    |--------------------------------------------------------------------------
    */

  
'all_notifications' => 'Все уведомления',
'sender' => 'Отправитель',
'notifications_page_lists_lead' => 'Список уведомлений. Вы можете редактировать или удалять...',
'send_notification' => 'Отправить уведомление',
'edit_notification' => 'Редактировать уведомление',
'empty_notifications' => 'Нет уведомлений',
'email_ignore_msg' => 'Если вы не отправляли этот запрос, пожалуйста, проигнорируйте его.',
'send_noticeboard' => 'Отправить новое объявление',
'edit_noticeboard' => 'Редактировать объявление',
'post_notice' => 'Отправить объявление',
'receiver' => 'Получатель',
];
